Repository: paulgessinger/swift-paperless
Catalog: AppShared/Sources/AppShared/Resources/Localization/Settings.xcstrings
Source language: en
Languages: da, de, fr, it, nl, pl, tr

source: Active Identity
da: Aktiv identitet
de: Aktive Identität
fr: Identité active
it: Identità attiva
nl: Huidige identiteit
pl: Aktywna tożsamość
tr: Aktif Kimlik

source: Active server
da: Aktiv server
de: Aktiver Server
fr: Serveur actif
it: Server attivo
nl: Huidige server
pl: Wybrany serwer
tr: Aktif sunucu

# activeServerUsername
source: User
da: Bruger
de: Benutzer
fr: Utilisateur
it: Utente
nl: Gebruiker
pl: Użytkownik
tr: Kullanıcı

source: Advanced
da: Avanceret
de: Erweitert
fr: Avancé
it: Avanzate
nl: Geavanceerd
pl: Zaawansowane
tr: Gelişmiş

# appBuildNumberLabel
source: Build
da: Byg
fr: Construire
it: Costruisci
nl: Bouwen
pl: Kompilacja
tr: Derleme

# appConfigurationLabel
source: Channel
da: Konfiguration
de: Konfiguration
fr: Configuration
it: Configurazione
nl: Configuratie
pl: Konfiguracja
tr: Yapılandırma

# appVersionLabel
source: App version
da: Version
fr: Version
it: Versione
nl: Versie
pl: Wersja
tr: Sürüm

# appVersionResetMessage
source: The stored app version has been reset.
da: Den gemte app-version er blevet nulstillet.
de: Die gespeicherte App-Version wurde zurückgesetzt.
fr: La version de l'application stockée a été réinitialisée.
it: La versione dell'app memorizzata è stata ripristinata.
nl: De opgeslagen app-versie is gereset.
pl: Zapisana wersja aplikacji została zresetowana.
tr: Kayıtlı uygulama sürümü sıfırlandı.

# appVersionResetTitle
source: Version Reset
da: Nulstilling af version
de: Version zurücksetzen
fr: Réinitialisation de la version
it: Versione Reset
nl: Versie opnieuw instellen
pl: Reset wersji
tr: Sürüm Sıfırlama

# appVersionTitle
source: Stored app version
da: Gemt app-version
de: Gespeicherte App-Version
fr: Version de l'application enregistrée
it: Versione dell'app memorizzata
nl: Opgeslagen app-versie
pl: Zapisana wersja aplikacji
tr: Kayıtlı uygulama sürümü

# biometricLockEnableFailure
source: %@ could not be enabled
da: %@ kunne ikke aktiveres
de: %@ konnte nicht aktiviert werden
fr: %@ n'a pas pu être activée
it: %@ Non può essere abilitato
nl: %@ kon niet worden ingeschakeld
pl: %@ nie może zostać aktywowany
tr: %@ etkinleştirilemedi

# biometricReason
source: Authenticate with TouchID to use the app
da: Godkend med TouchID for at bruge appen
de: Mit TouchID authentifizieren, um App zu benutzen
fr: S'authentifier avec TouchID pour utiliser l'application
it: Autenticazione con TouchID per utilizzare l'app
nl: Verifieer met TouchID om de app te gebruiken
pl: Zaloguj się z TouchID, by użyć aplikacji
tr: Uygulamayı kullanmak için TouchID ile kimlik doğrula

# cacheCleared
source: Cached data cleared
da: Cachelagrede data er ryddet
de: Zwischengespeicherte Daten gelöscht
fr: Données en cache effacées
it: Dati nella cache eliminati
nl: Gegevens in cache gewist
pl: Wyczyszczono dane z pamięci podręcznej
tr: Önbellekteki veriler temizlendi

# certificateLoadError
source: Can't load certificate. Invalid password?
da: Kan ikke indlæse certifikat. Ugyldig adgangskode?
de: Zertifikat kann nicht geladen werden. Ungültiges Passwort?
fr: Impossible de charger le certificat. Mot de passe invalide ?
it: Impossibile caricare il certificato. Password non valida?
nl: Kan certificaat niet laden. Ongeldig wachtwoord?
pl: Nie można załadować certyfikatu. Nieprawidłowe hasło?
tr: Sertifika yüklenemiyor. Geçersiz parola?

source: Certificate not loaded
da: Certifikat ikke indlæst
de: Zertifikat nicht geladen
fr: Certificat non chargé
it: Certificato non caricato
nl: Certificaat niet geladen
pl: Nie wczytano certyfikatu
tr: Sertifika yüklenmedi

source: Certificates
da: Certifikater
de: Zertifikate
fr: Certificats
it: Certificati
nl: Certificaten
pl: Certyfikaty
tr: Sertifikalar

source: Checking version
da: Kontrollerer version
de: Überprüfe Version
fr: Vérification de la version
it: Verifica della versione
nl: Versie controleren
pl: Sprawdzanie wersji
tr: Sürüm kontrol ediliyor

# chooseServerAccessibilityLabel
source: Choose server
da: Vælg server
de: Server auswählen
fr: Choisir le serveur
it: Seleziona Server
nl: Server kiezen
pl: Wybierz serwer
tr: Sunucu seç

# clearCache
source: Clear Cached Data
da: Ryd cachelagrede data
de: Zwischengespeicherte Daten löschen
fr: Effacer les données en cache
it: Elimina i dati nella cache
nl: Gegevens in cache wissen
pl: Wyczyść dane z pamięci podręcznej
tr: Önbellekteki verileri temizle

# clearCacheConfirmation
source: This removes cached document lists, images, and downloaded files. Your server connections are kept; everything re-downloads as needed.
da: Dette fjerner cachelagrede dokumentlister, billeder og hentede filer. Dine serverforbindelser bevares; alt hentes igen efter behov.
de: Dadurch werden zwischengespeicherte Dokumentlisten, Bilder und heruntergeladene Dateien entfernt. Deine Serververbindungen bleiben erhalten; alles wird bei Bedarf erneut heruntergeladen.
fr: Cela supprime les listes de documents, les images et les fichiers téléchargés en cache. Vos connexions aux serveurs sont conservées ; tout sera retéléchargé au besoin.
it: Questo rimuove gli elenchi di documenti, le immagini e i file scaricati presenti nella cache. Le connessioni ai server vengono mantenute; tutto viene riscaricato quando serve.
nl: Hiermee worden documentlijsten, afbeeldingen en gedownloade bestanden uit de cache verwijderd. Je serververbindingen blijven behouden; alles wordt opnieuw gedownload wanneer dat nodig is.
pl: Spowoduje to usunięcie zapisanych w pamięci podręcznej list dokumentów, obrazów i pobranych plików. Połączenia z serwerami zostaną zachowane; wszystko zostanie pobrane ponownie w razie potrzeby.
tr: Bu işlem önbellekteki doküman listelerini, görselleri ve indirilen dosyaları kaldırır. Sunucu bağlantılarınız korunur; her şey gerektiğinde yeniden indirilir.

# clearCacheConfirmationTitle
source: Clear all cached data?
da: Ryd alle cachelagrede data?
de: Alle zwischengespeicherten Daten löschen?
fr: Effacer toutes les données en cache ?
it: Eliminare tutti i dati nella cache?
nl: Alle gegevens in de cache wissen?
pl: Wyczyścić wszystkie dane z pamięci podręcznej?
tr: Önbellekteki tüm veriler temizlensin mi?

# debugResetAppVersion
source: Reset stored app version
da: Nulstil gemt app-version
de: Gespeicherte App-Version zurücksetzen
fr: Réinitialiser la version de l'application stockée
it: Ripristino della versione dell'app memorizzata
nl: Reset opgeslagen app-versie
pl: Resetowanie zapisanej wersji aplikacji
tr: Kayıtlı uygulama sürümünü sıfırla

# defaultSearchModeDescription
source: The default search mode for full-text search
da: Standardsøgestilstand for fuldtekstsøgning
de: Der Standard-Suchmodus für die Volltextsuche
fr: Mode de recherche par défaut pour la recherche en texte intégral
it: La modalità di ricerca predefinita per la ricerca full-text
nl: De standaard zoekmodus voor het doorzoeken van hele teksten
pl: Domyślny tryb wyszukiwania pełnotekstowego
tr: Tam metin arama için varsayılan arama modu

# defaultSearchModeLabel
source: Default search mode
da: Standard søgetilstand
de: Standard-Suchmodus
fr: Mode de recherche par défaut
it: Modalità di ricerca predefinita
nl: Standaard zoekmodus
pl: Domyślny tryb wyszukiwania
tr: Varsayılan arama modu

source: Default sort field
da: Standard sorteringsfelt
de: Standard-Sortierfeld
fr: Champ de tri par défaut
it: Campo predefinito per l'ordinamento
nl: Standaard sorteerveld
pl: Domyślne pole sortowania
tr: Varsayılan sıralama alanı

source: Default sort order
da: Standard sorteringsrækkefølge
de: Standard-Sortierreihenfolge
fr: Ordre de tri par défault
it: Ordine predefinito per l'ordinamento
nl: Standaard sorteervolgorde
pl: Domyślny porządek sortowania
tr: Varsayılan sıralama yönü

# detailsFeedback
source: Feedback
da: Tilbagemelding
fr: Retour d'information
nl: Terugkoppeling
pl: Przekaż opinię
tr: Geri bildirim

# detailsLibraries
source: Libraries
da: Biblioteker
de: Bibliotheken
fr: Bibliothèques
it: Librerie
nl: Bibliotheken
pl: Biblioteki
tr: Kütüphaneler

# detailsLibrariesLoadError
source: Unable to load used library details
da: Kunne ikke indlæse detaljer om brugte biblioteker
de: Bibliothekdetails konnten nicht geladen werden
fr: Impossible de charger les détails des bibliothèques utilisées
it: Impossibile caricare i dettagli della libreria utilizzata
nl: Kan de gebruikte bibliotheken niet laden
pl: Błąd wczytywania szczegółów wykorzystywanych bibliotek
tr: Kullanılan kütüphane ayrıntıları yüklenemedi

# detailsPrivacy
source: Privacy
da: Privatliv
de: Datenschutz
fr: Confidentialité
pl: Prywatność
tr: Gizlilik

# detailsPrivacyLoadError
source: # Privacy\\nUnable to load privacy URL. Please navigate [here](%@) to find it.
da: # Privatliv\\nKunne ikke indlæse privatlivs-URL. Naviger venligst [her](%@) for at finde den.
de: # Datenschutz\nDas Laden der Datenschutzinformationen ist fehlgeschlagen. Probieren Sie sie [hier](%@) zu finden.
fr: # Confidentialité Impossible de charger l'URL de confidentialité. Veuillez naviguer [ici](%@) pour la trouver.
it: # Privacy\\nImpossibile caricare l'URL della privacy. Navigare [qui](%@) per trovarlo.
nl: # Privacy\\nKan de privacy URL niet laden. Navigeer [hier](%@) om deze te vinden.
pl: # Prywatność\\nNie można załadować polityki prywatności. Przejdź [tutaj](%@), aby ją znaleźć.
tr: # Gizlilik\\nGizlilik URL'si yüklenemedi. Lütfen görüntülemek için [buraya](%@) gidin.

# detailsSourceCode
source: Source code
da: Kildekode
de: Quellcode
fr: Code source
it: Codice sorgente
nl: Broncode
pl: Kod źródłowy
tr: Kaynak kodu

# detailsTitle
source: Details
da: Detaljer
fr: Détails
it: Dettagli
nl: Beschrijving
pl: Szczegóły
tr: Detaylar

# documentDeleteConfirmationLabel
source: Document delete confirmation
da: Bekræft sletning af dokument
de: Löschbestätigung Dokumente
fr: Confirmer la suppression du document
it: Conferma eliminazione documento
nl: Bevestig verwijderen document
pl: Potwierdzenie usunięcia dokumentu
tr: Doküman silme onayı

# documentDeleteConfirmationLabelDescription
source: Ask for confirmation before deleting a document
da: Bed om bekræftelse inden sletning af et dokument
de: Nach Bestätigung fragen, bevor ein Dokument gelöscht wird
fr: Demander une confirmation avant de supprimer un document
it: Chiedi conferma prima di eliminare un documento
nl: Bevestiging vragen voor het verwijderen van een document
pl: Poproś o potwierdzenie przed usunięciem dokumentu
tr: Bir dokümanı silmeden önce onay iste

# feedbackDone
source: Thanks!
da: Tak!
de: Danke!
fr: Merci !
it: Grazie!
nl: Bedankt!
pl: Dzięki!
tr: Teşekkürler!

# feedbackSendEmail
source: Send mail
da: Send e-mail
de: E-Mail senden
fr: Envoyer un courriel
it: Invia email
nl: Mail versturen
pl: Wyślij e-mail
tr: E-posta gönder

# filterConfiguration
source: Document filter configuration
da: Konfiguration af dokumentfilter
de: Konfiguration des Dokumentenfilters
fr: Configuration du filtre de documents
it: Configurazione del filtro documenti
nl: Configuratie documentfilter
pl: Konfiguracja filtra dokumentów
tr: Belge filtresi yapılandırması

source: Identities
da: Identiteter
de: Identitäten
fr: Identités
it: Identità
nl: Identiteiten
pl: Tożsamości
tr: Kimlikler

# identitiesDescription
source: Identities are certificates along with private keys that can be used to cryptographically authenticate you. Identities are used in [*mTLS*](https://www.cloudflare.com/learning/access-management/what-is-mutual-tls/) configurations to access secured resources. This is an **advanced feature**!
da: Identiteter er certifikater sammen med private nøgler, der kan bruges til at autentificere dig kryptografisk. Identiteter bruges i [*mTLS*](https://www.cloudflare.com/learning/access-management/what-is-mutual-tls/) konfigurationer til at få adgang til sikrede ressourcer. Dette er en **avanceret funktion**!
de: Identitäten sind Zertifikate zusammen mit privaten Schlüsseln, mit denen du kryptografisch authentifiziert werden kanst. Identitäten werden in [*mTLS*](https://www.cloudflare.com/learning/access-management/what-is-mutual-tls/)-Konfigurationen für den Zugriff auf gesicherte Ressourcen verwendet. Dies ist eine **fortgeschrittene Funktion**!
fr: Les identités sont des certificats accompagnés de clés privées qui peuvent être utilisés pour vous authentifier de manière cryptographique. Les identités sont utilisées dans les configurations [*mTLS*](https://www.cloudflare.com/learning/access-management/what-is-mutual-tls/) pour accéder aux ressources sécurisées. Il s'agit d'une **fonctionnalité avancée** !
it: Le identità sono certificati insieme a chiavi private che possono essere utilizzate per autenticare l'utente in modo sicuro. Le identità sono utilizzate nelle configurazioni [*mTLS*](https://www.cloudflare.com/learning/access-management/what-is-mutual-tls/) per accedere a risorse protette. Questa è una **funzionalità avanzata**!
nl: Identiteiten zijn certificaten samen met privésleutels die gebruikt kunnen worden om je cryptografisch te authenticeren. Identiteiten worden gebruikt in [*mTLS*](https://www.cloudflare.com/learning/access-management/what-is-mutual-tls/) configuraties om toegang te krijgen tot beveiligde bronnen. Dit is een **geavanceerde functie**!
pl: Tożsamości to certyfikaty wraz z kluczami prywatnymi, które mogą być używane do kryptograficznego uwierzytelniania użytkownika. Tożsamości są używane w konfiguracjach [*mTLS*](https://www.cloudflare.com/learning/access-management/what-is-mutual-tls/) w celu uzyskania dostępu do zabezpieczonych zasobów. Jest to **zaawansowana funkcja**!
tr: Kimlikler, sizi kriptografik olarak doğrulamak için kullanılabilecek sertifika ve özel anahtarlar çiftleridir. Kimlikler, korunan kaynaklara erişmek için [*mTLS*](https://www.cloudflare.com/learning/access-management/what-is-mutual-tls/) yapılandırmalarında kullanılır. Bu **gelişmiş bir özelliktir**!

source: Local Storage
da: Lokal lagring
de: Lokaler Speicher
fr: Stockage local
it: Archiviazione locale
nl: Lokale opslag
pl: Pamięć lokalna
tr: Yerel depolama

# localStorageDescription
source: Cached document lists, images, and downloaded files. Your servers and settings are kept.
da: Cachelagrede dokumentlister, billeder og hentede filer. Dine servere og indstillinger bevares.
de: Zwischengespeicherte Dokumentlisten, Bilder und heruntergeladene Dateien. Deine Server und Einstellungen bleiben erhalten.
fr: Listes de documents, images et fichiers téléchargés en cache. Vos serveurs et paramètres sont conservés.
it: Elenchi di documenti, immagini e file scaricati presenti nella cache. I tuoi server e le impostazioni vengono mantenuti.
nl: Documentlijsten, afbeeldingen en gedownloade bestanden in de cache. Je servers en instellingen blijven behouden.
pl: Zapisane w pamięci podręcznej listy dokumentów, obrazy i pobrane pliki. Twoje serwery i ustawienia zostaną zachowane.
tr: Önbellekteki doküman listeleri, görseller ve indirilen dosyalar. Sunucularınız ve ayarlarınız korunur.

# logoChangeTitle
source: Customize logo
da: Tilpas ikonet
de: Icon anpassen
fr: Personnaliser l'Icône
it: Personalizza logo
nl: Pictogram aanpassen
pl: Dostosuj ikona
tr: Logoyu özelleştir

# logoIsSelected
source: Selected icon
da: Valgt ikon
de: Ausgewähltes Icon
fr: Icône sélectionnée
it: Icona selezionata
nl: Geselecteerd pictogram
pl: Wybrana ikona
tr: Seçili simge

# logoPrimary
source: Default icon
da: Standard-ikon
de: Standard Icon
fr: Icône par défaut
it: Icona predefinita
nl: Standaardpictogram
pl: Ikona domyślna
tr: Varsayılan simge

# logoVariation
source: Icon #%llu
da: Ikon #%llu
fr: Icône #%llu
it: Icona #%llu
nl: Pictogram #%llu
pl: Ikona #%llu
tr: Simge #%llu

# logs
source: App logs
da: Logfiler
de: Logs
fr: Journaux
it: Registri
nl: Logboeken
pl: Dzienniki
tr: Günlükler

# noUpdateAvailable
source: Latest version
da: Seneste version
de: Neueste Version
fr: Dernière version
it: Ultima versione
nl: Nieuwste versie
pl: Najnowsza wersja
tr: En son sürüm

# offlineBrowsingDowngradeConfirm
source: Remove Downloaded Documents
da: Fjern hentede dokumenter
de: Heruntergeladene Dokumente entfernen
fr: Supprimer les documents téléchargés
it: Rimuovi i documenti scaricati
nl: Gedownloade documenten verwijderen
pl: Usuń pobrane dokumenty
tr: İndirilen dokümanları kaldır

# offlineBrowsingDowngradeMessage
source: Documents downloaded for offline use on this server will be removed, apart from the most recent ones in your document list. Saved views download again if you open them.
da: Dokumenter, der er hentet til offlinebrug på denne server, bliver fjernet – bortset fra de nyeste i din dokumentliste. Gemte visninger hentes igen, når du åbner dem.
de: Dokumente, die auf diesem Server für die Offline-Nutzung heruntergeladen wurden, werden entfernt – mit Ausnahme der neuesten in deiner Dokumentliste. Gespeicherte Ansichten werden erneut heruntergeladen, sobald du sie öffnest.
fr: Les documents téléchargés pour une utilisation hors ligne sur ce serveur seront supprimés, à l'exception des plus récents de votre liste de documents. Les vues enregistrées seront téléchargées à nouveau lorsque vous les ouvrirez.
it: I documenti scaricati per l'uso offline su questo server verranno rimossi, tranne i più recenti nel tuo elenco di documenti. Le viste salvate vengono scaricate di nuovo quando le apri.
nl: Documenten die op deze server voor offlinegebruik zijn gedownload, worden verwijderd, behalve de meest recente in je documentenlijst. Opgeslagen weergaven worden opnieuw gedownload zodra je ze opent.
pl: Dokumenty pobrane do użytku offline na tym serwerze zostaną usunięte, z wyjątkiem najnowszych z Twojej listy dokumentów. Zapisane widoki zostaną pobrane ponownie po ich otwarciu.
tr: Bu sunucuda çevrimdışı kullanım için indirilen dokümanlar, doküman listenizdeki en yeni olanlar dışında kaldırılacak. Kayıtlı görünümler açtığınızda yeniden indirilir.

# offlineBrowsingDowngradeTitle
source: Switch to Recently browsed?
da: Skift til Senest gennemsete?
de: Zu „Zuletzt angesehen“ wechseln?
fr: Passer à « Récemment consultés » ?
it: Passare a «Consultati di recente»?
nl: Overschakelen naar Onlangs bekeken?
pl: Przełączyć na Ostatnio przeglądane?
tr: Son görüntülenenler seçeneğine geçilsin mi?

# offlineBrowsingModeDescription
source: When set to Entire library, every saved view and your full document list are downloaded over Wi-Fi so they can be browsed offline. Document files are still downloaded only when you open them. Switching back to Recently browsed removes what was downloaded.
da: Når Hele biblioteket er valgt, hentes alle gemte visninger og hele din dokumentliste via Wi-Fi, så de kan gennemses offline. Selve dokumentfilerne hentes fortsat kun, når du åbner dem. Skifter du tilbage til Senest gennemsete, fjernes det, der er hentet.
de: Bei „Gesamte Bibliothek“ werden alle gespeicherten Ansichten und deine vollständige Dokumentliste über WLAN heruntergeladen, damit sie offline durchgesehen werden können. Die Dokumentdateien selbst werden weiterhin erst beim Öffnen heruntergeladen. Beim Wechsel zurück zu „Zuletzt angesehen“ wird das Heruntergeladene entfernt.
fr: Avec « Bibliothèque entière », toutes les vues enregistrées et votre liste de documents complète sont téléchargées en Wi-Fi afin de pouvoir être consultées hors ligne. Les fichiers des documents ne sont toujours téléchargés qu'à leur ouverture. Revenir à « Récemment consultés » supprime ce qui a été téléchargé.
it: Con «Intera libreria», tutte le viste salvate e l'elenco completo dei documenti vengono scaricati tramite Wi-Fi per poter essere consultati offline. I file dei documenti vengono comunque scaricati solo quando li apri. Tornando a «Consultati di recente» viene rimosso ciò che è stato scaricato.
nl: Bij Volledige bibliotheek worden alle opgeslagen weergaven en je volledige documentenlijst via wifi gedownload, zodat je ze offline kunt bekijken. De documentbestanden zelf worden nog steeds pas gedownload wanneer je ze opent. Terugschakelen naar Onlangs bekeken verwijdert wat is gedownload.
pl: Przy ustawieniu Cała biblioteka wszystkie zapisane widoki i pełna lista dokumentów są pobierane przez Wi-Fi, aby można je było przeglądać offline. Same pliki dokumentów nadal są pobierane dopiero po ich otwarciu. Przełączenie z powrotem na Ostatnio przeglądane usuwa to, co zostało pobrane.
tr: Tüm kitaplık seçildiğinde, tüm kayıtlı görünümler ve eksiksiz doküman listeniz çevrimdışı göz atılabilmesi için Wi-Fi üzerinden indirilir. Doküman dosyaları yine yalnızca siz açtığınızda indirilir. Son görüntülenenler seçeneğine geri dönmek indirilenleri kaldırır.

# offlineBrowsingModeEntireLibrary
source: Entire library
da: Hele biblioteket
de: Gesamte Bibliothek
fr: Bibliothèque entière
it: Intera libreria
nl: Volledige bibliotheek
pl: Cała biblioteka
tr: Tüm kitaplık

# offlineBrowsingModeLabel
source: Offline browsing
da: Offlinebrug
de: Offline-Nutzung
fr: Consultation hors ligne
it: Consultazione offline
nl: Offlinegebruik
pl: Przeglądanie offline
tr: Çevrimdışı kullanım

# offlineBrowsingModeRecentlyBrowsed
source: Recently browsed
da: Senest gennemsete
de: Zuletzt angesehen
fr: Récemment consultés
it: Consultati di recente
nl: Onlangs bekeken
pl: Ostatnio przeglądane
tr: Son görüntülenenler

# offlineBrowsingModeRecommendation
source: This library is small enough to keep on your device in full.
da: Dette bibliotek er lille nok til at kunne gemmes fuldstændigt på din enhed.
de: Diese Bibliothek ist klein genug, um sie vollständig auf deinem Gerät zu behalten.
fr: Cette bibliothèque est assez petite pour être conservée intégralement sur votre appareil.
it: Questa libreria è abbastanza piccola da poter essere conservata per intero sul tuo dispositivo.
nl: Deze bibliotheek is klein genoeg om volledig op je apparaat te bewaren.
pl: Ta biblioteka jest na tyle mała, że można ją w całości przechowywać na urządzeniu.
tr: Bu kitaplık, cihazınızda tümüyle saklanabilecek kadar küçük.

# offlineSyncActivity
source: Activity
da: Aktivitet
de: Aktivität
fr: Activité
it: Attività
nl: Activiteit
pl: Aktywność
tr: Etkinlik

# offlineSyncCachedDocuments
source: Cached documents
da: Cachelagrede dokumenter
de: Zwischengespeicherte Dokumente
fr: Documents en cache
it: Documenti nella cache
nl: Documenten in cache
pl: Dokumenty w pamięci podręcznej
tr: Önbellekteki dokümanlar

# offlineSyncCellularDescription
source: Allow this server's offline downloads to use cellular data. Low Data Mode always pauses them.
da: Tillad, at denne servers offlinedownloads bruger mobildata. Lavdataindstilling sætter dem altid på pause.
de: Erlaube den Offline-Downloads dieses Servers die Nutzung von Mobilfunkdaten. Der Datensparmodus pausiert sie in jedem Fall.
fr: Autoriser les téléchargements hors ligne de ce serveur à utiliser les données cellulaires. Le mode Données limitées les met toujours en pause.
it: Consenti ai download offline di questo server di usare la rete cellulare. La modalità Risparmio dati li mette sempre in pausa.
nl: Sta toe dat de offlinedownloads van deze server mobiele data gebruiken. De spaarstand voor data pauzeert ze altijd.
pl: Zezwól, aby pobieranie offline z tego serwera korzystało z danych komórkowych. Tryb niskiego zużycia danych zawsze je wstrzymuje.
tr: Bu sunucunun çevrimdışı indirmelerinin hücresel veri kullanmasına izin verin. Az Veri Modu bunları her zaman duraklatır.

# offlineSyncCellularLabel
source: Sync over cellular
da: Synkroniser via mobildata
de: Über Mobilfunk synchronisieren
fr: Synchroniser via les données cellulaires
it: Sincronizza tramite rete cellulare
nl: Synchroniseren via mobiele data
pl: Synchronizuj przez sieć komórkową
tr: Hücresel veriyle eşitle

# offlineSyncDataHeader
source: Data transferred
da: Overførte data
de: Übertragene Daten
fr: Données transférées
it: Dati trasferiti
nl: Overgedragen gegevens
pl: Przesłane dane
tr: Aktarılan veri
